/* Basic info */
NSHumanReadableCopyright = "Kiwi Fruitware 2021";
CFBundleName = "Burn";
CFBundleDisplayName = "Burn";
CFBundleHelpBookName = "Burn Aiuto";

/* File types */
"Image document" = "Immagine documento";
"Burn document" = "Masterizza documento";
"Theme document" = "Tema documento";


